module.exports.abc = {
    'Национальный Центр детей и юношества "Cейтек"': {
        'сектор 1':'A',
        'сектор 2':'B',
        'сектор 3':'C',
        'сектор 4':'D'
    },

    "Киргизский национальный академический театр оперы и балета им. Абдыласа Малдыбаева": {
        'сектор 1':'A',
        'сектор 2':'B',
        'сектор 3':'C',
        'сектор 4':'D',
        'сектор 5':'E'
    },

    "Дворец спорта": {
        'Амфитеатр':'Амфитеатр',
        'Партер':'Партер',
    },

    "Кыргызская Государственная Филармония - Малый зал": {
        'сектор 1':'A',
        'сектор 2':'B',
        'сектор 3':'C'
    },

    "Кыргызская Государственная Филармония": {
        'сектор 1':'A',
        'сектор 2':'B',
        'сектор 3':'A',
        'сектор 4':'B',
        'сектор 5':'C',
        'сектор 6':'D',
        'сектор 7':'E',
        'сектор 8':'F'
    },

    "Кыргызская национальная филармония": {
        'Балкон':'Балкон',
        'Партер':'Партер'
    },

    "Русский драм театр им. Ч.Айтматова": {
        'сектор 1':'A',
        'сектор 2':'B',
        'сектор 3':'C',
        'сектор 4':'D'
    },


    "Кыргызский государственный цирк им. А. Изибаева": {
        'сектор 1':'1',
        'сектор 2':'2',
        'сектор 3':'3',
        'сектор 4':'4',
        'сектор 5':'5',
        'сектор 6':'6',
        'сектор 7':'7',
        'сектор 8':'8',
        'сектор 9':'9',
        'сектор 10':'10'
    },



    "Цирк Шапито": {
        'сектор 1':'A',
        'сектор 2':'B',
        'сектор 3':'C'
    },


    "Стадион Спартак имени Долона Омурзакова": {
        '1':'ВОСТОЧНАЯ ТРИБУНА 1',
        '2':'ВОСТОЧНАЯ ТРИБУНА 2',
        '3':'ВОСТОЧНАЯ ТРИБУНА 3',
        '4':'ВОСТОЧНАЯ ТРИБУНА 4',
        '5':'ВОСТОЧНАЯ ТРИБУНА 5',
        '6':'ВОСТОЧНАЯ ТРИБУНА 6',
        '7':'ВОСТОЧНАЯ ТРИБУНА 7',
        '8':'ЮЖНАЯ ТРИБУНА 8',
        '9':'ЮЖНАЯ ТРИБУНА 9',
        '10':'ЮЖНАЯ ТРИБУНА 10',
        '11':'ЮЖНАЯ ТРИБУНА 11',
        '12':'ЮЖНАЯ ТРИБУНА 12',
        '13':'ЮЖНАЯ ТРИБУНА 13',
        '14':'ЮЖНАЯ ТРИБУНА 14',
        '15':'ЮЖНАЯ ТРИБУНА 15',
        '16':'ЗАПАДНАЯ ТРИБУНА 16',
        '17':'ЗАПАДНАЯ ТРИБУНА 17',
        '18':'ЗАПАДНАЯ ТРИБУНА 18',
        '19':'ЗАПАДНАЯ ТРИБУНА 19',
        '20':'ЗАПАДНАЯ ТРИБУНА 20',
        '21':'ЗАПАДНАЯ ТРИБУНА 21',
        '22':'ЗАПАДНАЯ ТРИБУНА 22',
        '23':'ЗАПАДНАЯ ТРИБУНА 23',
        '24':'ЗАПАДНАЯ ТРИБУНА 24',
        '25':'ЗАПАДНАЯ ТРИБУНА 25',
        'VIP':'VIP Трибуна',
        '26':'ЗАПАДНАЯ ТРИБУНА 26',
        '27':'ЗАПАДНАЯ ТРИБУНА 27',
        '28':'ЗАПАДНАЯ ТРИБУНА 28',
    },

    "Дворец спорта им. К. Кожомкула": {
        'сектор 1':'A',
        'сектор 2':'B',
        'сектор 3':'C',
        'сектор 4':'D',
        'сектор 5':'E',
        'сектор 6':'F',
        'сектор 7':'G',
        'сектор 8':'H',
        'сектор 9':'I',
        'сектор 10':'J',
        'сектор 11':'K',
        'сектор 12':'L',
        'сектор 13':'M'
    },



    "Киргизский государственный исторический музей": {
        'сектор 1':'A'},


    "MMA Дворец спорта им. К. Кожомкула": {
        'сектор 1':'A',
        'сектор 2':'B',
        'сектор 3':'C',
        'сектор 4':'D',
        'сектор 5':'E',
        'сектор 6':'F',
        'сектор 7':'G',
        'сектор 8':'H',
        'сектор 9':'I',
        'сектор 10':'J',
        'сектор 11':'K',
        'сектор 12':'L',
        'сектор 13':'M',
        'сектор 14':'A',
        'сектор 15':'B',
        'сектор 16':'C',
        'сектор 17':'D',
    },

    "Ош улуттук драма театры": {
        'сектор 1':'A',
        'сектор 2':'B'
    },

    "Асанбай Центр": {
        'ФАН ЗОНА':'ФАН ЗОНА',
        'VIP ЗОНА':'VIP ЗОНА',
        'СТАНДАРТ':'СТАНДАРТ',
    },

    "Ипподром Иссык–Куль": {
        'A1':'A1',
        'A2':'A2',
        'A3':'A3',
        'B4':'B4',
        'B5':'B5',
        'C6':'C6',
        'C7':'C7',
        'D8':'D8',
        'D9':'D9',
        'E10':'E10',
        'E11':'E11',
        'F12':'F12',
        'F13':'F13',
        'F14':'F14',
        'G15':'G15',
        'G16':'G16',
        'A33':'A33',
        'A34':'A34',
        'B35':'B35',
        'B36':'B36',
        'C37':'C37',
        'C38':'C38',
        'D39':'D39',
        'D40':'D40',
        'E41':'E41',
        'E42':'E42',
        'F43':'F43',
        'F44':'F44',
        'G45':'G45',
        'G46':'G46',
        'A61':'A61',
        'A62':'A62',
        'B63':'B63',
        'B64':'B64',
        'C65':'C65',
        'C66':'C66',
        'D67':'D67',
        'D68':'D68',
        'E69':'E69',
        'E70':'E70',
        'F71':'F71',
        'F72':'F72',
        'G73':'G73',
        'G74':'G74',
        'A88':'A88',
        'H1':'H1',
        'H2':'H2',
        'H3':'H3',
        'Z1':'Z1',
        'Z2':'Z2',
        'Z3':'Z3',
        'Z4':'Z4',
        'Z5':'Z5',
        'Z6':'Z6',
        'Z7':'Z7',
        'Z8':'Z8',
        'Z9':'Z9',
        'Z10':'Z10',
        'ТАНЦЕВАЛЬНЫЙ ПАРТЕР 1':'ТАНЦЕВАЛЬНЫЙ ПАРТЕР 1',
        'ТАНЦЕВАЛЬНЫЙ ПАРТЕР 2':'ТАНЦЕВАЛЬНЫЙ ПАРТЕР 2',
        'ФАН ЗОНА':'ФАН ЗОНА',

    },
    "Барыпы атындагы кыргыз драма театры": {
        'сектор 1':'A'
    },
}